{
  "products": [
      {
          "src":"https://kak2z.ru/my_img/img/2019/05/11/96c85.jpg",
          "id": 1,
          "name": "Розовое вино",
          "description": "Розовое вино — это вино, которое получают с использованием красных сортов винограда в результате непродолжительного контакта виноградного сусла с мезгой (и характерными для кожицы винограда тёмными пигментами). При используемой технологии цвет розового вина получается промежуточным между цветом красного и белого, оттенки варьируются от бледно-розового до насыщенно-розового. Розовые вина чаще всего получают только из красного винограда, но существуют и иные методы.",
          "category": "wine",
          "price": 780
      },
      {
          "src":"https://img-api.yumapos.ru/image/crop/original/9f56aac9-b191-c64e-1bab-9a7d49692aec.png",
          "id": 2,
          "name": "Забродивший морс",
          "description": "Не слишком алкогольный напиток. В клюквенном или брусничном морсе вряд ли алкоголь образуется - в них бензойная кислота содержится - ингибирует брожение, хотя если сахару побольше положить, то наверное забродят и они. Вообще, чем больше сахара, тем активней процесс брожения, ну и алкоголя соответственно побольше, но более чем на 2-3 градуса расчитывать не приходится. Подойдет тем, кто хочет лишь легкого блеска в глазах.",
          "category": "beer",
          "price": 57
      },
      {
          "src":"https://alcoholclub.ru/wp-content/uploads/2019/02/Pivo-kozel-Kozel-67.jpg",
          "id": 3,
          "name": "Велкопоповицкий Козел Светлое",
          "description": "Velkopopovicky Kozel Svetly — освежающее пиво светло-золотого цвета, обладающее хорошо сбалансированным, тонким, горьковатым вкусом. Благодаря низкому содержанию алкоголя пиво легко пьется, это прекрасный напиток для того, чтобы расслабиться после работы. Пиво варится в соответствии с традиционными рецептами, но с применением новейших технологий, что обеспечивает сохранение традиционных свойств пива Козел и стабильное качество.",
          "category": "beer",
          "price": 76
      },
      {
          "src":"https://forumsamogon.ru/wp-content/uploads/7/a/2/7a2776c9655c0910f6cb1988b30e714f.jpeg",
          "id": 4,
          "name": "Водка Absolut",
          "description": "Absolut 0,5l — премиальный алкогольный напиток, выпускаемый ведущим предприятием по производству спиртного – шведским концерном Vin & Sprit. Абсолютно чистая водка (именно так охарактеризовал свое бессмертное детище Ларс Ольсон Смит –шведский винодел, придумавший в 1878 году рецепт водки, которая считается сегодня самой популярной и продаваемой) имеет богатый и насыщенный вкус, отчетливый аромат зерновых с легким фруктовым шлейфом.",
          "category": "vodka",
          "price": 25
      },
      {
          "src":"https://news.unipack.ru/light_editor_img/images/2018-11-1/file1540984473.jpg",
          "id": 5,
          "name": "Ром \"Тысяча чертей\"",
          "description": "Для настоящих пиратов! Засушливый климат морских краев приводил к тому, что питьевая вода на кораблях пиратов быстро заканчивалась, а иногда и вовсе пересыхала. Разбойники взяли за правило приберегать для путешествий алкогольное пойло, коим и стал ром по причине своей на то время дешевизны и доступности. Позже этот спиртной напиток ром начал ассоциироваться именно с пиратскими суднами и деятельностью, которой занимались их команды.",
          "category": "rum",
          "price": 35
      },
      {
          "src":"https://fb.ru/misc/i/gallery/57634/2500269.jpg",
          "id": 6,
          "name": "Виски \"Whiskers\"",
          "description": "Виски \"Whiskers\"это разновидность дистиллированного алкогольного напитка, приготовленного из ферментированного зернового сусла. Различные зерна (которые могут быть солодовыми) используются для различных сортов, включая ячмень, кукурузу, рожь и пшеницу. Виски обычно выдерживается в деревянных бочках, которые часто являются старыми бочках из-под хереса или также могут быть сделаны из обугленного белого дуба.",
          "category": "whiskey",
          "price": 1300
      },
      {
          "src":"https://alkoimperia.ru/wp-content/uploads/2021/06/kokteil-yorsh-e1624288526326.jpg",
          "id": 7,
          "name": "Ёрш",
          "description": "Cредней крепости алкогольный коктейль. Чаще всего под словом «ёрш» понимают смесь водки и пива. Характерная особенность смеси в том, что она вызывает опьянение быстрее, чем соответствующее по объёму алкоголя количество пива или водки по отдельности. Подобный эффект достигается за счет воздействия углекислого газа, содержащегося в пиве, на слизистую оболочку желудка, способствующего скорейшему всасыванию алкоголя в кровоток.",
          "category": "coctail",
          "price": 20
      },
      {
          "src":"https://avatars.dzeninfra.ru/get-zen_doc/1884623/pub_61e187d975469f31020e79dd_61e18a3caf22e7683f68e0f2/scale_1200",
          "id": 8,
          "name": "Соджу",
          "description": "Со́джу (кор. 소주, 燒酒) — традиционный корейский алкогольный напиток. Объёмная доля спирта может составлять от 13 % до 45 % (наиболее популярный вариант 20 %). Изготавливается в основном из сладкого картофеля или из зерна. Представляет собой прозрачную жидкость с характерным запахом спирта, сладковатую на вкус. В Корее является основным алкогольным напитком и возведён в ранг одной из местных достопримечательностей.",
          "category": "vodka",
          "price": 2500
      },
      {
          "src":"https://asiaworlds.ru/wp-content/uploads/2023/01/premialnye-vidy-sake.jpg",
          "id": 9,
          "name": "Саке",
          "description": "Национальный японский алкогольный напиток, во вкусе которого могут присутствовать хересные и приятно-горьковатые тона, нотки винограда, яблок и бананов. В лучших сортах саке встречается вкус вызревшего сыра, соевого соуса и свежих грибов. Цвет от прозрачного (бесцветного) до зеленовато-лимонного и желтовато-янтарного. Саке столь непохож на традиционные европейские виды алкоголя, что даже отнесение его к какой-либо группе алкогольных напитков весьма затруднительно",
          "category": "sake",
          "price": 2300
      },
      {
          "src":"https://avatars.dzeninfra.ru/get-zen_doc/1572663/pub_5e7e8dd05f081e20a9656f36_5e7e8f8a6300d51ddf2f197d/scale_1200",
          "id": 10,
          "name": "Байцзю",
          "description": "Рисовая водка, которая производится в Китае. В дословном переводе название означает «белый (чистый) алкоголь». Напиток не имеет цвета. Его крепость может достигать 70 % этилового спирта. Первые упоминания о байцзю датируются 1368 годом. По китайской традиции рисовую водку нужно подавать при комнатной температуре. Если подробнее, в Китае байцзю известно также как одно из национальных яство. Его обязательно подают при различных праздниках.",
          "category": "vodka",
          "price": 3200
      },
      {
          "src":"https://kartinki.pics/uploads/posts/2021-03/1616076405_36-p-khennessi-krasivie-foto-40.jpg",
          "id": 11,
          "name": "Коньяк \"Hennessy\"",
          "description": "Одно из самых изысканных и качественных французских крепких алкогольных напитков. При изготовлении коньяка производитель использует алкоголь, представляющий собой брожение виноградного сока. После дистилляции полученный спирт выдерживают в дубовых бочках. Для придания характерного аромата и вкуса коньяку, в процессе выдерживания спиртного в дубовых бочках, происходит процесс смешивания и испарения жидкости.",
          "category": "cognac",
          "price": 2000
      },
      {
          "src":"https://attuale.ru/wp-content/uploads/2018/02/limonchello_foto_3.jpg",
          "id": 12,
          "name": "Лимончелло",
          "description": "Лимонче́лло (итал. Limoncello) — итальянский крепкий алкогольный напиток лимонного цвета, изготавливаемый на Соррентинском полуострове (регион Кампания, юг Италии), в основном, вокруг города Сорренто, и на острове Капри. Получает название от своего ингредиента — цедры лимонов, используемых в его производстве. Лимончелло производится путём вымачивания цедры лимона в спирте, смешанном с водой и сахаром, и служит освежающим дижестивом. Он также может использоваться в качестве ингредиента в коктейлях или в других напитках.",
          "category": "liqueur",
          "price": 1200
      },
      {
          "src":"https://vzboltay.com/uploads/posts/2021-12/1639568304_lazzaroni-retina.jpg",
          "id": 13,
          "name": "Абсент \"Onix\"",
          "description": "Absinthe \"Onix\" — это анисовый напиток с высоким содержанием этилового спирта, который также содержит травы и специи, такие как пажитник, зеленый анис, петрушка, ангелика и другие. Он имеет высокую степень алкоголя, обычно варьирующуюся от 45% до 74% по объему. Из-за своего содержания туяна и других компонентов абсента он имеет горький вкус.",
          "category": "absinthe",
          "price": 3500
      },
      {
          "src":"https://avatars.dzeninfra.ru/get-zen_doc/3420563/pub_5f2bd290167fe43864821a14_5f2bd2b4e0ea0e7909c83661/scale_1200",
          "id": 14,
          "name": "Джин \"Bombay Sapphire\"",
          "description": "Bombay Sapphire — известный по всему миру лондонский джин, изготавливаемый компанией Bombay Spirits Company. Он содержит на 10 ингредиентов, включая амбретту, корицу, кориандра, грейпфрутовую цедру, апельсиновую цедру, лимонную цедру, кубебу, кардамон, ирис и ангелику. Название Bombay Sapphire было предложено Пейну в честь старинного индийского сапфира на выставке алмазов и драгоценных камней 1987 года.",
          "category": "gin",
          "price": 1800
      },
      {
          "src":"https://avatars.dzeninfra.ru/get-zen_doc/271828/pub_6572c836cdd4553c1236351a_6572f269993e2577bcf76a3b/scale_1200",
          "id": 15,
          "name": "Текила \"Jose Cuervo\"",
          "description": "Jose Cuervo — крупный производитель текилы, основанный в 1795 году Хосе Антонио де Куэрво. Компания является крупнейшим производителем текилы в мире, продающей более 3,5 млн ящиков текилы в год. Компания Cuervo владеет более чем 3000 гектарами земли в регионе Халиско, что делает их крупнейшим производителем синглового агавы.",
          "category": "tequila",
          "price": 1200
      },
      {
        "src":"https://artcafe-royal.ru/wp-content/uploads/3/9/7/397548b2f6adad8f58efa7a7d20f1001.jpeg",
        "id": 16,
        "name": "Американский бурбон",
        "description": "Американский бурбон - это крепкий алкогольный напиток, созданный из кукурузного сусла. Его производство начинается с смешивания кукурузного сусла с дрожжами, что приводит к началу процесса брожения. Затем полученная смесь перегоняется в специальных аппаратах, что дает напитку его характерный вкус и аромат. Американский бурбон отличается насыщенным вкусом с нотками ванили и дуба.",
        "category": "whiskey",
        "price": 1600
      },
        {
            "src":"https://avatars.dzeninfra.ru/get-zen_doc/1581470/pub_5ed658c9d6a5077e1c7ca8b3_5ed65b36996a6208ad801dd2/scale_1200",
            "id": 17,
            "name": "Текила Patron",
            "description": "Патрон - это высококачественная текила, созданная из отборного голубого агава и спирта. Его производство начинается с тщательного отбора голубого агава, который затем подвергается специальной обработке для извлечения аромата и вкуса. После этого агавовая масса подвергается перегонке в специальных аппаратах, что дает напитку его характерный вкус и аромат. Патрон отличается мягким вкусом с нотками агавы и фруктов.",
            "category": "tequila",
            "price": 2500
        },
        {
            "src":"https://postila.ru/data/0f/aa/c1/9a/0faac19a4bc47b03017cf8320752b8eb5d51df0cca91fcae0e07c5d22c8d4c7e.jpg",
            "id": 18,
            "name": "Вишневый ликер",
            "description": "Вишневый ликер - это сладкий и ароматный напиток, созданный на основе вишни и спирта. Его производство начинается с отбора спелых ягод, которые затем перемалываются и смешиваются с спиртом. Затем полученная смесь настаивается в течение определенного времени, чтобы достичь насыщенного вишневого вкуса и аромата. Вишневый ликер отлично подходит для употребления в чистом виде или в качестве основы для коктейлей.",
            "category": "liqueur",
            "price": 900
        },
        {
            "src":"https://i.pinimg.com/736x/2e/47/5c/2e475cc12bd1c85d415c4bba5f746b16.jpg",
            "id": 19,
            "name": "Ирландский крем",
            "description": "Ирландский крем - это кремовый и сладкий напиток, созданный на основе ирландского виски, крема и других ингредиентов. Его производство начинается с смешивания крема с виски и другими компонентами, что дает напитку его характерный вкус и аромат. Ирландский крем отличается насыщенным вкусом с нотками шоколада и ванили.",
            "category": "liqueur",
            "price": 1100
        },
        {
            "src":"https://static.foodeon.com/assets/uploaded-media/product-media/bnb-boys-bar-czjk-sghdyoculj-gzqxkjgrbv-E8AMPp8RVfPVL8dtUx9ZH.jpg",
            "id": 20,
            "name": "Самбука",
            "description": "Самбука - это анисовый ликер, созданный на основе спирта и ароматных трав. Его производство начинается с смешивания спирта с экстрактом аниса и другими травами, что дает напитку его характерный вкус и аромат. Самбука отличается сладковатым вкусом с ярко выраженными нотами аниса и трав.",
            "category": "liqueur",
            "price": 950
        }
        ]
    }





